[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Mohammad Sabooriyan محمد صبوريان, Hussein Jabbari
VERSION=3.0.0

[Language]
LANGUAGE=Persian
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x3801, 0x3C01, 0x1401, 0x0C01, 0x0801, 0x2C01, 0x3401, 0x3001, 0x1001, 0x1801, 0x2001, 0x4001, 0x0401, 0x2801, 0x1C01, 0x2401

[Menu]
FILE=&فايل
FILE_EXIT=&خروج
EDIT=&ويرايش
EDIT_COPY=&کپي نتيجه در کليپ برد
THEME=&پوسته
HELP=&راهنما
HELP_ABOUT=&CrystalDiskMark درباره
LANGUAGE=Language
ZOOM=&Zoom
AUTO=&Auto
TEST_DATA=&نحوه آزمايش
DEFAULT_RANDOM=پيشفرض(انتخاب تصادفي)
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour
ALL_ZERO=All 0x00 (0 Fill)
SELECT_FOLDER=Select Folder
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance
; 8.0.0
SAVE_TEXT=Save (&text)
SAVE_IMAGE=&Save (image)
PROFILE_DEMO=D&emo

[Message]
STOP_BENCHMARK=لطفا آزمايش را متوقف کنيد
DISK_CAPACITY_ERROR=ظرفيت ديسک به اندازه کافي نيست
DISK_CREATE_FILE_ERROR=خطا در ساخت فايل 
DISK_WRITE_ERROR=خطا در نوشتن فايل 
DISK_READ_ERROR=خطا در خواندن 
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=درايو مورد نظر را انتخاب کنيد
TEST_SIZE=حجم فايل هاي مورد آزمايش را انتخاب کنيد
TEST_COUNT=تعداد آزمايش بر روي فايل ها
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio
; 8.0.0
TEST_MODE=Test Mode

[WindowTitle]
ABOUT= ترجمه توسط محمد صبوريان CrystalDiskMark درباره 
QUEUES_THREADS=Queues & Threads
FONT_SETTING=Font Setting
COMMENT=Comment
; 8.0.0
SETTINGS=Settings

[Dialog]
DEFAULT=Default
AUTO=Auto
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled
; 8.0.0
TYPE=Type
PROFILE_DEFAULT=Profile: Default
PROFILE_PEAK_PERFORMANCE=Profile: Peak Performance
PROFILE_DEMO=Profile:Demo
MEASURE_TIME=Measure Time (sec)
INTERVAL_TIME=Interval Time (sec)
